[
  "📥 Джерело: Instagram\n🤖 Добрий день, мене звуть Максим. Я HR-Менеджер команди Silent Call. Ви розумієте вже яку роботу ми пропонуємо, вірно?)\n👤 Доброго, мене Сергій\n👤 Так, що робити — адміністрація в Інсті пояснила\n👤 Мене цікавить як з житлом. Надаєте хоч на перший час? Поки не зароблю щоб зняти кв\n🤖 Житло надається\n🤖 Можете жити там стільки, скільки потрібно\n🤖 Такий варіант підходить?\n👤 Так, мені підходить\n👤 Після окопів — що може бути краще\n👤 😊\n👤 Це у Львові?\n🤖 Так\n🤖 Ви зараз у Львові, чи плануєте переїзд?\n👤 Ні, я з Кропивницького. Але готовий переїхати\n🤖 Чудово\n👤 Мені треба повідомити директора, щоб знайшов мені заміну\n🤖 Правильно. Зараз розпишу суть роботи\n🤖 Є досвід у подібній сфері?\n👤 Прямо в такій ні, але щось подібне проходили 😉\n👤 Мову знаю. Думаю проблем не буде\n🤖 Супер. Стосовно оплати\n🤖 Така система підходить?\n👤 Так підходить\n🤖 Можливо є ще питання?\n👤 Ой друже, я з 15-го року воював. Учусь швидко. Приїду — все поясните\n🤖 Чи є контузії?\n👤 Є, але не тяжкі. Завинить у вусі\n🤖 Добре. Коли будете готові до переїзду?\n👤 В середині наступного місяця\n👤 Хочу відпрацювати місяць і трохи заробити\n🤖 Гаразд, будемо на звʼязку\n👤 Дякую. Гарного тихого вечора\n🤖 Добрий день, наша пропозиція актуальна?\n👤 Поки що ні — вирішую питання зі службою\n🤖 Скільки це займе?\n👤 Не знаю поки. Напишу, як буде ясно\n🤖 Добрий ранок, памʼятаєте за нашу пропозицію?\n👤 Так памʼятаю. Через місяць буду готовий\n🤖 Ого, поняв\n👤 Раніше ніяк",
  "📥 Джерело: Знайомі",
  "476b956846e3292ec05ef356742a1276",
  "📥 Джерело: Instagram\n🤖 Добрий день, мене звуть Максим. Я HR-Менеджер команди Silent Call. Зорієнтуйте, ви розумієте яку роботу ми пропонуємо?\n👤 Якщо чесно не до кінця\n🤖 Якщо просто казати — забираємо кошти у росіян. Якщо заглиблюватись, то це робиться на більш масштабному рівні. Вже мали подібний досвід?\n👤 Ні не мав але дуже хочу внікнути\n🤖 Чудово, тоді ми надамо вам навчання, і ви зможете вже протягом тижня приступити до роботи, і спробувати себе в цій діяльності\n🤖 Ви вказали, що проживаєте у Львові. Так?\n👤 Так\n🤖 Чудово, но всеж, можливо вам потрібне буде житло?\n👤 Ні житло не потрібно маю\n👤 Даже маю як приїжджати в мене своє авто\n🤖 Чудово. Тоді пройдемось по нашій пропозиції. По факту, в ваші обовʼязки буде входити спілкування в телефонному форматі, протягом 7-12 хвилин, за сценарієм. Оскільки ми працюємо проти країни агресора, спілкуватись потрібно російською. Як би ви оцінили свій рівень володіння російською?\n👤 Рівень володіння 50 на 50\n👤 Я сам з Дніпра тому більш меньш можу\n🤖 Вже добре. Територіально ми знаходимось на залізничному районі, біля мотозаводу. Там хороша дорожня розвʼязка, а враховуючи що у вас є машина, взагалі проблем з добиранням не буде. А ви як вважаєте?\n👤 Та добиратись то не проблема взагалі\n🤖 Супер, тоді пройдемось по робочим процесам\n🤖 Ми працюємо за графіком 5/2, з 8:00 до 18:00, є година на обід (комплексні обіди за наш рахунок), та дві перерви по 20 хвилин. Змогли би працювати за таким графіком?\n👤 звісно\n🤖 Ну і саме головне, заробітна плата.\n🤖 Орієнтовно: 53 000 грн на місяць, як адаптуєтесь\n🤖 Як вам наша система оплати?\n👤 Добре то все треба пробувати і розібратись\n👤 Підходить\n🤖 Вірно, пропоную вам обговорити все в живу. Як на то дивитесь?\n👤 Звісно булоб краще\n🤖 Окей, можливо у вас сьогодні буде вільна годинка?\n👤 Так на яку можем зустрітись\n👤 Мені булоб зручно після 3\n🤖 Пропоную о 16:00, за адресою Наукова 7б (орієнтир арома кава)\n🤖 Зручно буде?\n👤 Так звісно буду\n🤖 Чудово, то можна сказати домовились 🤝\n🤖 073 760 03 82 Максим\n🤖 На випадок якщо інтернету не буде\n👤 Добре попередньо набиру\n🤖 Можу також попросити ваш номер, для додаткового звʼязку?\n👤 0660677236\n👤 Сергій\n🤖 Дякую, будемо на звʼязку. За годинку до співбесіди напишу вам"
]